<?php session_start()?>
<!DOCTYPE html>
<html lang="en">
<head>
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <link rel="stylesheet" href="Styles/Pages/HistoryOfSchool.css"/>
  <link rel="preconnect" href="https://fonts.googleapis.com">
  <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
  <link href="https://fonts.googleapis.com/css2?family=Oswald:wght@300&display=swap" rel="stylesheet">
  <title>Історі Ліцея №21</title>
  <?php
  include "Details/Links.php";
  include "Details/NavBar.php";
  ?>
  <script src="Src/NavBar.js"></script>
  <script src="Src/Scroll.js"></script>
  <script src="Src/Theame.js"></script>
</head>
<body onload="check()">
  <div id="pagebody">
    <div id="mainAlternativeSecond" class="backgraund">
        <h2>Історі Ліцея №21</h2>
        <p>
        60 - ті роки ХІХ ст. - В селі Рогізна (так в австрійських документах називається мікрорайон, в якому розташована школа) було споруджено початкову однокласну школу з німецькою мовою викладання. Функціонувала вона на кошти місцевої общини та пожертви заможніх жителів, зокрема місцевого барона Ксенофона Мустеци.</br>
        1874 р. - Шкільна рада общини Рогізна через Шкільну Крайову раду звертається до уряду з проханням про переведення однокласної початкової школи в шестикласну. Початок 90-х років уряд задовільнив прохання Шкільної Крайової ради.</br>
        ХІХ ст. - Школа стає шестикласною з німецькою мовою викладання. На викладання української мови виділяється дві години.</br>
        1918 р. - У зв’язку з окупацією Буковини Румунією, на підставі наказу нової влади, школу переведено на румунську мову викладання з однією годиною української мови.</br>
        1940 р. - Школа в Рогізні стає україномовною з обов’язковим вивченням російської мови.</br>
        1945 р. - Заклад отримує статус восьмирічної школи села Рогізна Садгірського району Чернівецької області.</br>
        60 – 70-і рр. ХХ ст. - У зв’язку з запровадженням адміністративної реформи, селище Рогізна стає складовою частиною міста, а школа отримує статус восьмирічної школи №39 м.Чернівців.</br>
        4 жовтня 1972 р. - У новозбудованому приміщенні, по вулиці Карбулицького, 4, починає функціонувати Чернівецька загальноосвітня середня школа № 39.</br>
        2013 р. - Школа відсвяткувала 40-ліття своєї нової історії. Відновлюючи історичну справедливість, протягом останніх років учні ІІІ ступеня школи навчаються за філологічним профілем. Старшокласники мають можливість вивчати рідну мову та літературу по 8 годин в тиждень.</br>
        28.10.2021р. відповідно до рішення сесії Чернівецької міської ради заклад отримав назву Чернівецький ліцей №21 Чернівецької міської ради.
        </p>
    </div>
  </div>
</body>
<?php include "Details/Footer.php";?>
</html>