<?php session_start()?>
<!DOCTYPE html>
<html lang="en">
<head>
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <link rel="stylesheet" href="Styles/Pages/ScoolRuls.css"/>
  <link rel="preconnect" href="https://fonts.googleapis.com">
  <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
  <link href="https://fonts.googleapis.com/css2?family=Oswald:wght@300&display=swap" rel="stylesheet">
  <title>Шкільні правила</title>
  <?php
  include "Details/Links.php";
  include "Details/NavBar.php";
  ?>
  <script src="Src/NavBar.js"></script>
  <script src="Src/Scroll.js"></script>
  <script src="Src/Theame.js"></script>
</head>
<body onload="check()">
  <div class="pagebodyRules">
    <div id="mainAlternative">
      <h1>Загальні правила поведінки учнів у школі</h1>
      <p>
      Загальна частина </P>

      <p> Правила поведінки учнів у школі базуються на законах України, постановах
      Міністерства освіти і науки України та органів місцевого самоврядування,
      Статуті школи.</p>
      <p>1.Будь патріотом своєї Батьківщини. Гідно носи звання громадянина
      України, звання учня і дорожи честю своєї школи, свого колективу.</p>
      <p>2. Старанно навчайся. На уроках будь уважним і гарно поводься.</p>
      Добросовісно і самостійно виконуй завдання вчителя. Своєчасно приходь на
      навчання, не пропускай уроків. Буді чесним і правдивим.</p>
      <p>3. Оволодівай досягненнями сучасної культури і техніки, навчись
      користуватися комп’ютером, розвивай свої здібності, готуй себе до свідомого
      вибору професії.</p>
      <p>4. Дотримуйся режиму дня. Щоденно роби ранкову гімнастику, завжди будь
      чистим і охайним, тримай своє робоче місце в належному порядку.</p>
      <p>5. Дотримуйся вимог санітарії та гігієни. Уроки фізичного виховання
      відвідуй у спортивному одязі, на інших навчальних заняттях твій одяг
      повинен відповідати санітарно-гігієнічним та етичним нормам.</p>
      <p>6. Розумно плануй і використовуй час, будь точним, учись правильно
      організувати свою працю: читай книги, бери участь у роботі гуртків,
      займайся фізкультурою, спортивними та іншими цікавими іграми.</p>
      <p>8. Зразково поводь себе в школі, вдома та в громадських місцях, на вулиці.
      Вітайся з учителями та іншими працівниками школи, знайомими,
      товаришами, гостями. Приділяй увагу старшим, поступайся їм місцем.</p>
      <p>9. Дотримуйся правил техніки безпеки та правил дорожнього руху.</p>
      <p>10. Бери активну участь у громадянському та культурному житті школи,
      допомагай товаришам краще навчатися і працювати.</p>
      <p>11. Бережливо стався до шкільного та іншого майна, до своїх речей і речей
      товаришів. Приходь до школи з усіма необхідними підручниками,
      щоденником і письмовим приладдям, не бери з собою зайвих речей.</p>
      <p>12. Слухай батьків і старших членів сім`ї, допомагай їм в домашніх справах,
      піклуйся про молодших.</p>
      <p>13. Виконуй вимоги вчителів і чергових учнів.</p>
      <p>14. Учень не вживає брутальних слів, спиртних напоїв і наркотиків, не
      палить.</p>
      <p>15. Учням забороняється користуватися мобільними телефонами під час
      навчальних занять.</p>
      <p>16. До закінчення уроків учень може залишити територію школи тільки з
      дозволу класного керівника або чергового адміністратора.</p>
      <p>17. Бережи і охороняй природу.</p>
      </p> 
      <h2>У випадку порушень Правил до учнів можуть бути вжиті такі стягнення:</h2>
      <p>- усне зауваження;</p>
      <p>- запис зауваження в щоденник;</p>
      <p>- винесення догани, включно із занесенням догани в особисту справу учня;</p>
      <p>- виклик учня самого або з батьками на педагогічну нараду;</p>
      <p>- відшкодування завданої учнем шкоди його батьками.</p>
      <p>1. Заборонено приносити до школи предмети або речовини, які можуть
      зашкодити здоров’ю та безпеці оточуючих або завадити проведенню навчального
      процесу.</p>
      <p>2. Паління, вживання алкогольних напоїв та нецензурних висловів на території
      школи категорично заборонено.
      <p>3. До закінчення уроків учень може залишити територію школи тільки з дозволу
      класного керівника або чергового адміністратора.</p>
      <p>4. Учень має бути ввічливим у спілкуванні з учителями, працівниками школи,
      батьками інших учнів, а також з учнями.</p>
      <p>5. Учні повинні дбайливо ставитися до шкільного майна і речей, що належать
      вчителям та іншим учням. Забороняється брати без дозволу чужі речі.
      За пошкоджене шкільне майно батьки учня зобов’язані відшкодувати збитки.</p>
      </p>
      <h2>Правила поведінки під час перерви</h2>
      <p>1. Під час перерви учень зобов’язаний прибрати своє робоче місце й
      підготуватися до наступного уроку.</p>
      <p>2. Під час перерви забороняється:</p>
      <p>- бігати сходами, коридорами та в класних приміщеннях, кататися на перилах;</p>
      <p>- штовхатися або грати у м’яча у приміщеннях не пристосованих для цього;</p>
      <p>- сваритися між собою та зі сторонніми людьми, з’ясовувати стосунки за
      допомогою сили, битися.</p>
      <p>3. У шкільній їдальні учні повинні виконувати вимоги працівників їдальні,
      вчителів, чергових та дотримуватися черги.</p>
      <p>4. Забороняється перебувати у приміщенні їдальні у верхньому одязі.</p>
      <p>5. Не можна бешкетувати та виносити їжу і напої за межі їдальні.</p>
        <h2>Правила поведінки на уроках</h2>
      
      <p>1. Учні зобов’язані приходити до школи за 10-15 хвилин до початку занять.</p>
      <p>2. Заборонено перебувати у класних приміщеннях у верхньому одязі.</p>
      <p>3. Одяг учнів має бути чистим і охайним та відповідати вимогам, викладеним у
      Статуті школи.</p>
      <p>4. Учні входять до класу за дзвоником. Запізнюватися на уроки без поважних
      причин заборонено.</p>
      <p>5. Під час уроку не можна створювати галас, без дозволу підводитися, відвертати
      увагу інших учнів від уроку.</p>
      <p>6. Заборонено виходити з класу без дозволу вчителя.</p>
      <p>7. Урок закінчується тоді, коли вчитель оголосив про це. Тільки після цього учні
      можуть йти на перерву.</p>
      <p>8. Учні повинні охайно вести щоденник і давати його вчителю без будь-яких
      заперечень.</p>
      <p>9. Під час уроку не можна вживати їжу та напої, жувати жуйку.</p>
      <p>10. Учень повинен дбайливо ставитися до підручників та зошитів.</p>
      <p>11. Учні зобов’язані знати і дотримуватися правил техніки безпеки як під час
      уроків так і після їх закінчення.</p>
    </div>
  </div>
</body>
<?php include "Details/Footer.php";?>
</html>